{
    "sliderCategory" : [
        {
            "id" : 1,
            "title" : "Smart Phone",
            "disc" : "This includes the physical components of a smartphone such as the processor, RAM, storage, display, camera, battery, and design. Each of these components plays a crucial role in determining a smartphone's performance and user experience.",
            "image" : "https://t4.ftcdn.net/jpg/08/00/05/81/360_F_800058175_AaPdv0y0sQs8uTCCCoBa9BsPB1V2BF5z.jpg"
        },
        {
            "id" : 2,
            "title" : "LapTop",
            "disc" : "Laptops come in various form factors and types, including traditional clamshell laptops, 2-in-1 convertibles (which can convert between laptop and tablet modes), ultra-portables, gaming laptops, and workstation laptops. Each type caters to different user needs and preferences.",
            "image" : "https://images6.alphacoders.com/133/1338694.png"
        },
        {
            "id" : 3,
            "title" : "Fragrances",
            "disc" : "Fragrances are composed of various ingredients, including natural extracts (from flowers, fruits, spices, and woods), synthetic compounds, and fixatives. These ingredients are carefully blended to create complex scent profiles with top, middle, and base notes, which unfold over time after application.",
            "image" : "https://static.vecteezy.com/system/resources/previews/026/604/317/large_2x/summer-vanilla-perfume-background-with-copy-space-bright-pink-vanilla-perfume-banner-for-summer-ai-generative-free-photo.jpg"
        },
        {
            "id" : 4,
            "title" : "Skincare",
            "disc" : "A basic skincare routine typically involves cleansing, toning, moisturizing, and sun protection. Cleansing removes dirt, oil, and impurities from the skin, while toning helps balance the skin's pH and tighten pores. Moisturizing replenishes hydration and maintains the skin's barrier function, while sunscreen protects against UV radiation and premature aging.",
            "image" : "https://image.slidesdocs.com/responsive-images/background/skin-care-products-beautiful-plant-powerpoint-background_1a241c922f__960_540.jpg"
        },
        {
            "id" : 5,
            "title" : "Groceries",
            "disc" : "Groceries encompass a wide range of food and household items, including fresh produce (fruits, vegetables), dairy products (milk, cheese, yogurt), proteins (meat, poultry, fish, tofu), grains (bread, rice, pasta), pantry staples (canned goods, spices, oils), snacks, beverages, and cleaning supplies.",
            "image" : "https://t4.ftcdn.net/jpg/02/80/25/81/360_F_280258129_XMy3P0xwqiKarnUTv9VUMw2zp3NLKhih.jpg"
        },
        {
            "id" : 6,
            "title" : "Home Decoration",
            "disc" : "Color plays a crucial role in home decoration, influencing the mood, atmosphere, and perception of space. Choosing the right color palette involves considering factors such as personal preferences, room size, natural light, and intended ambiance. Warm colors like reds, oranges, and yellows evoke energy and warmth, while cool colors like blues, greens, and purples promote relaxation and serenity.",
            "image" : "https://png.pngtree.com/thumb_back/fh260/back_our/20190621/ourmid/pngtree-fresh-and-simple-spring-and-summer-home-decoration-new-home-poster-image_191422.jpg"
        }
    ],
    "itemsCategory" : [
        {
            "id" : 2,
            "title" : "LapTop",
            "value" : "laptops",
            "image" : "./assets/img/laptop.png"
        },
        {
            "id" : 1,
            "title" : "Smart Phone",
            "value" : "smartphones",
            "image" : "./assets/img/mobile-phone.png"
        },
        {
            "id" : 3,
            "title" : "Fragrances",
            "value" : "fragrances",
            "image" : "./assets/img/perfume.png"
        },
        {
            "id" : 4,
            "title" : "Skincare",
            "value" : "skincare",
            "image" : "./assets/img/face-cream.png"
        },
        {
            "id" : 5,
            "title" : "Groceries",
            "value" : "groceries",
            "image" : "./assets/img/food.png"
        },
        {
            "id" : 6,
            "title" : "Home Decoration",
            "value" : "home-decoration",
            "image" : "./assets/img/shelf.png"
        }
    ]
}
